/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "Über Vienna";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "Aktivitätsfenster";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "Artikel";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "Zurück";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "Unten";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "Alle Tabs schließen";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "Tab schließen";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "Fenster schließen";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "Spalten";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopieren";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Löschen";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "Artikel löschen";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "Löschen...";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "Alle Abonnements als gelesen markieren";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "Bearbeiten...";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "Papierkorb leeren";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "Abonnements exportieren...";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "Exportiere alle Abonnements";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "Exportiere ausgewählte Abonnements";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Ablage";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Suchen";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Suchen…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "Vorwärts";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Vienna ausblenden";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "Abonnements importieren...";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "Hauptfenster";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "Alle Artikel als gelesen markieren";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "Mark All Subscriptions as Read";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "Mark Flagged";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "Mark Unread";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimieren";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "Nächster Tab";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "Nächster ungelesener Artikel";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "Öffne Webseite des Artikels";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Papierformat…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einsetzen";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "Preserve group folders in exported file";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "Vorheriger Tab";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Drucken…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Vienna beenden";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "Textfenster";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "Alle Abonnements aktualisieren";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "Seite neuladen";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "Artikel wiederherstellen";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "Rechts";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "Ordner überspringen";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "Sortieren nach";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "Aktualisierung stoppen";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "Neuladen der Seite stoppen";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "Stile";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Widerrufen";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "Feed überprüfen...";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Vienna Hilfe";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna Webseite";

/* NSMenu : <title:View> (oid:237) */
"View" = "Ansicht";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoomen";

